<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нашем проекте AMV.PP.UA';
?>

<div class="container white">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>Привет, Это Алексей (aka. Feniks), и я хотел бы поприветствовать вас на www.amv.pp.ua.
    Моя цель - создать место, где люди, которые наслаждаются и делятся своими музыкальными видеороликами (аниме клипами),
    могут собираться вместе, делиться идеями, учиться друг у друга, и в конечном итоге все будут создавать и наслаждаться лучшими видео.
    Если у вас есть какие-либо вопросы, прочитайте FAQ перед тем, как обращаться с вопросом.</p>

    <p>Откуда взялось название AMV.PP.UA?</p>
    <p>Ранее сайт назывался KECCGroup.RU - это был благотворительный проект, который задумывался первоначально как Студия Хранителей Клипов (AMV).
    И был основан зимой 2003 года. У нас был свой сервер, где мы размещаем свои клипы и не только свои.
    А с 2010 года мы начали размещать еще и <strong>аниме, хентай, яой, мангу, осты, j-rock</strong>.
    И все это можно было скачать абсолютно бесплатно, на большой скорости и без каких-либо сложностей.</p>


    <p>Теперь проект "Музыкальные аниме клипы" AMV.PP.UA создан с целью популяризации аниме клипов, не побоюсь этого слова, искусства на территории России и других русскоязычных стран.
        Как известно это направление давно и успешно развивается на территории США, Европы и Японии.
        Одно из крупнейших AMV сообществ насчитывает около полумиллиона активных участников.
        Но разобраться в потоке АМВ среди которых очень много низкокачественного видео, собранного любителями на коленке бывает очень сложно.
        Порой приходиться пересмотреть десятки клипов, прежде чем находишь клип, который тебе действительно нравится.
        На сайте периодически выкладываются тщательно отобранные из общего потока АМВ клипы.
        Публикуются новости о соревнованиях и событиях так или иначе связанных с АМВ.
        Все добавленные клипы помещаются в архив со ссылками для закачки, рейтингом и подробной информацией.
        Мы надеемся, что этим самым мы познакомим вас с миром Anime Music Videos и пополним вашу коллекцию самым качественным контентом.</p>
    <img src="/frontend/web/img/res-min.jpg" />
</div>
<div class="tm-bg-img-footer tm-section-contact-form">
    <div class="container-fluid">

