<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нашем проекте AMV.PP.UA';
?>

<div class="container white">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>Привет, Это Алексей (aka. Feniks), и я хотел бы поприветствовать вас на www.amv.pp.ua.
    Моя цель - создать место, где люди, которые наслаждаются и делятся своими музыкальными видеороликами (аниме клипами),
    могут собираться вместе, делиться идеями, учиться друг у друга, и в конечном итоге все будут создавать и наслаждаться лучшими видео.
    Если у вас есть какие-либо вопросы, прочитайте FAQ перед тем, как обращаться с вопросом.</p>

    <p>Проект "Музыкальные аниме клипы" создан с целью популяризации этого вида, не побоюсь этого слова, искусства на территории России и других русскоязычных стран.
        Как известно это направление давно и успешно развивается на территории США, Европы и Японии.
        Одно из крупнейших AMV сообществ насчитывает около полумиллиона активных участников.
        Но разобраться в потоке АМВ среди которых очень много низкокачественного видео, собранного любителями на коленке бывает очень сложно.
        Порой приходиться пересмотреть десятки клипов, прежде чем находишь клип, который тебе действительно нравится.
        На сайте периодически выкладываются тщательно отобранные из общего потока АМВ клипы.
        Публикуются новости о соревнованиях и событиях так или иначе связанных с АМВ.
        Все добавленные клипы помещаются в архив со ссылками для закачки, рейтингом и подробной информацией.
        Мы надеемся, что этим самым мы познакомим вас с миром Anime Music Videos и пополним вашу коллекцию самым качественным контентом.</p>
    <img src="/frontend/web/img/res-min.jpg" />
</div>
<div class="tm-bg-img-footer tm-section-contact-form">
    <div class="container-fluid">

