<?php


?>

<div class="container white">


    <h1>В ожидании активации профиля</h1>

    <div id="content">
        <p>Здравствуй, друг. Ты почти закончил регистрацию на нашем сайте.</p>
        <p>Проверь свой почтовый ящик, чтобы завершить активацию на сайте. Тебе на указанный email-адрес
        был выслан код активации вместе с ссылкой. Перейди по этой ссылке - и тогда ты сможешь попасть в свой профиль на сайте.</p>
    </div>
</div>
<div class="tm-bg-img-footer tm-section-contact-form">
    <div class="container-fluid">